Repository: sanctuarysoundapp/sanctuarysound-ios
Catalog: SanctuarySound/Localizable.xcstrings
Source language: en
Languages: es

# %lld breach%@ logged this session
source: %1$lld breach%2$@ logged this session
es: %1$lld sobrepaso%2$@ registrado esta sesión

# %lld breaches · Peak %lld dB · %@
source: %1$lld breaches · Peak %2$lld dB · %3$@
es: %1$lld sobrepasos · Pico %2$lld dB · %3$@

source: %lld Channels
es: %lld Canales

# %lld channels — %@
source: %1$lld channels — %2$@
es: %1$lld canales — %2$@

source: %lld songs
es: %lld canciones

source: %lld Songs
es: %lld Canciones

source: %lld target
es: %lld objetivo

source: + %lld more channels
es: + %lld canales más

source: + %lld more events
es: + %lld eventos más

# +%lld dB over · %@
source: +%1$lld dB over · %2$@
es: +%1$lld dB encima · %2$@

source: About
es: Acerca de

source: About & Support
es: Acerca de y Soporte

source: Add
es: Añadir

source: Add at least one input channel to generate recommendations.
es: Añade al menos un canal de entrada para generar recomendaciones.

source: Add Input
es: Añadir Entrada

source: Add Input Channel
es: Añadir Canal de Entrada

source: Add Song
es: Añadir Canción

source: Alert Mode
es: Modo de Alerta

source: All themes are dark and booth-friendly — designed for low-light sound booths during live services.
es: Todos los temas son oscuros y amigables para la cabina de sonido — diseñados para cabinas de sonido con poca luz durante servicios en vivo.

source: Analysis
es: Análisis

source: Analyze Current Mix
es: Analizar Mezcla Actual

source: Arctic Serenity
es: Serenidad Ártica

source: Back
es: Atrás

source: Band
es: Banda

source: Band & Room
es: Banda y Sala

source: BREACH EVENTS (%lld)
es: EVENTOS DE SOBREPASO (%lld)

source: Built for the church, by the church. Free forever.
es: Construido para la iglesia, por la iglesia. Gratis para siempre.

source: Calculating...
es: Calculando...

source: Calibrate
es: Calibrar

source: Calibrate SPL Meter
es: Calibrar Medidor SPL

source: Cancel
es: Cancelar

source: Check out SanctuarySound — a free, open-source app that calculates mixer settings for church audio volunteers.
es: Conoce SanctuarySound — una app gratuita de código abierto que calcula ajustes de mezcladora para voluntarios de audio de la iglesia.

source: Choose CSV File
es: Elegir Archivo CSV

source: Community & Open Source
es: Comunidad y Código Abierto

source: Compare your imported snapshot against engine recommendations for your configured service.
es: Compara tu instantánea importada con las recomendaciones del motor para tu servicio configurado.

source: Composition
es: Composición

source: COMPRESSOR
es: COMPRESOR

source: Connect
es: Conectar

source: Connect to Planning Center
es: Conectar a Planning Center

source: Connect to Planning Center Online to import setlists and team rosters directly into your services.
es: Conéctate a Planning Center Online para importar listas de canciones y equipos directamente a tus servicios.

source: Connect with Planning Center
es: Conectar con Planning Center

source: Connected
es: Conectado

source: Console
es: Consola

source: Console & Experience
es: Consola y Experiencia

source: Continue
es: Continuar

source: CURRENT
es: ACTUAL

source: Current calibration offset:
es: Compensación de calibración actual:

source: Date
es: Fecha

source: dB range
es: rango dB

source: dB safe
es: dB seguro

source: dB start
es: dB inicio

source: Delete
es: Eliminar

source: Delete Report
es: Eliminar Reporte

source: Delete Snapshot
es: Eliminar Instantánea

source: Disconnect
es: Desconectar

source: Done
es: Listo

source: Drum Setup
es: Configuración de Batería

source: Drums
es: Batería

source: Duplicate
es: Duplicar

source: Edit
es: Editar

source: Edit Channel
es: Editar Canal

source: Edit Song
es: Editar Canción

source: EQ ANALYSIS
es: ANÁLISIS EQ

source: EQ BANDS
es: BANDAS EQ

source: Exports the report as a shareable image — send via Messages, email, or save to Photos.
es: Exporta el reporte como una imagen para compartir — envía por Mensajes, correo electrónico o guarda en Fotos.

source: Forest Canopy
es: Dosel del Bosque

source: Generate Mix Recommendations
es: Generar Recomendaciones de Mezcla

source: Generated by SanctuarySound — Virtual Audio Director
es: Generado por SanctuarySound — Director de Audio Virtual

source: Get Started
es: Comenzar

source: Haptic tap when threshold is breached
es: Vibración háptica cuando se sobrepasa el umbral

source: Help other churches find better sound
es: Ayuda a otras iglesias a encontrar mejor sonido

source: HOW IT WORKS
es: CÓMO FUNCIONA

source: If you have a reference SPL meter, you can calibrate the iPhone mic for more accurate readings.
es: Si tienes un medidor SPL de referencia, puedes calibrar el micrófono del iPhone para lecturas más precisas.

source: Import
es: Importar

source: Import & Analyze
es: Importar y Analizar

source: Import %@
es: Importar %@

source: Import a CSV export from Allen & Heath Director to compare your current mix against engine recommendations.
es: Importa una exportación CSV desde Allen & Heath Director para comparar tu mezcla actual con las recomendaciones del motor.

source: Import CSV
es: Importar CSV

source: Import CSV File
es: Importar Archivo CSV

source: Input
es: Entrada

source: IP Address
es: Dirección IP

source: KEY WARNINGS
es: ADVERTENCIAS DE TONALIDAD

source: Key: %@
es: Tonalidad: %@

source: Level
es: Nivel

source: Library
es: Biblioteca

source: License
es: Licencia

source: Live Mixer
es: Mezcladora en Vivo

source: Loading...
es: Cargando...

source: Makeup Gain
es: Ganancia de Compensación

source: Mic
es: Micrófono

source: Microphone access required. Grant permission in Settings.
es: Se requiere acceso al micrófono. Concede el permiso en Ajustes.

source: MIT — Free to use, modify, and distribute
es: MIT — Libre para usar, modificar y distribuir

source: MIT License
es: Licencia MIT

source: Mix Analysis
es: Análisis de Mezcla

source: Mix Recommendations
es: Recomendaciones de Mezcla

source: Mixer
es: Mezcladora

source: Name this snapshot for later reference.
es: Nombra esta instantánea para referencia posterior.

source: New services will start with these settings. You can always change them per service.
es: Los nuevos servicios comenzarán con estos ajustes. Siempre puedes cambiarlos por servicio.

source: Next
es: Siguiente

source: No data collected, ever.
es: Sin recolección de datos, nunca.

source: No saved inputs yet. Inputs are saved automatically when you generate recommendations.
es: No hay entradas guardadas aún. Las entradas se guardan automáticamente cuando generas recomendaciones.

source: No saved services yet. Services are saved when you generate recommendations.
es: No hay servicios guardados aún. Los servicios se guardan cuando generas recomendaciones.

source: No saved vocalist profiles yet. Add vocalists during service setup.
es: No hay perfiles de vocalistas guardados aún. Añade vocalistas durante la configuración del servicio.

source: No service configured on the Setup tab — analysis will auto-match snapshot channels to recommended sources.
es: No hay servicio configurado en la pestaña de Configuración — el análisis emparejará automáticamente los canales de la instantánea con las fuentes recomendadas.

source: Northern Lights
es: Luces del Norte

source: Not Connected
es: No Conectado

source: NOTES
es: NOTAS

source: Ocean Depths
es: Profundidades del Océano

source: or paste CSV content below
es: o pega el contenido CSV abajo

source: Peak %lld dB
es: Pico %lld dB

source: Plans
es: Planes

source: Play a steady tone and enter the SPL reading from your reference meter. The iPhone mic will be calibrated to match.
es: Reproduce un tono constante e ingresa la lectura SPL de tu medidor de referencia. El micrófono del iPhone se calibrará para coincidir.

source: Port
es: Puerto

source: Precision mixer settings for every Sunday service. Open source. No paywalls. Free forever.
es: Ajustes precisos de mezcladora para cada servicio dominical. Código abierto. Sin muros de pago. Gratis para siempre.

source: Preferred maximum SPL during the loudest moments of worship.
es: SPL máximo preferido durante los momentos más fuertes de la alabanza.

source: Prepare Shareable Image
es: Preparar Imagen para Compartir

source: Privacy Policy
es: Política de Privacidad

source: Reading mixer state...
es: Leyendo estado de la mezcladora...

source: READY TO MIX
es: LISTO PARA MEZCLAR

source: Reference SPL (dB)
es: SPL de Referencia (dB)

source: Remove
es: Quitar

source: Rendering...
es: Renderizando...

source: Reset Peak
es: Reiniciar Pico

source: SanctuarySound adapts to your experience level. You can change this anytime in the setup wizard.
es: SanctuarySound se adapta a tu nivel de experiencia. Puedes cambiar esto en cualquier momento en el asistente de configuración.

source: SanctuarySound is an open-source ministry tool that helps church audio volunteers get better sound every Sunday. It will always be free. If this app blesses your ministry, consider supporting its development.
es: SanctuarySound es una herramienta de ministerio de código abierto que ayuda a los voluntarios de audio de la iglesia a obtener mejor sonido cada domingo. Siempre será gratis. Si esta app bendice tu ministerio, considera apoyar su desarrollo.

source: Save
es: Guardar

source: Save Snapshot
es: Guardar Instantánea

source: Save the current mixer state for offline analysis and comparison against engine recommendations.
es: Guarda el estado actual de la mezcladora para análisis sin conexión y comparación con las recomendaciones del motor.

source: Saved
es: Guardados

source: Saved Data
es: Datos Guardados

source: Saved Inputs
es: Entradas Guardadas

source: Service Report
es: Reporte de Servicio

source: Service Types
es: Tipos de Servicio

source: SESSION SUMMARY
es: RESUMEN DE SESIÓN

source: Set Tempo
es: Establecer Tempo

source: Settings
es: Ajustes

source: Setup
es: Configuración

source: Share Report as Image
es: Compartir Reporte como Imagen

source: Share This App
es: Compartir Esta App

source: Sign in to import setlists & teams
es: Inicia sesión para importar listas de canciones y equipos

source: Sign in with your Planning Center account to import %@ directly.
es: Inicia sesión con tu cuenta de Planning Center para importar %@ directamente.

source: Size
es: Tamaño

source: Snapshot name
es: Nombre de la instantánea

source: SPL Monitor
es: Monitor SPL

source: SPL Report — %@
es: Reporte SPL — %@

source: SPL Service Report
es: Reporte de Servicio SPL

source: Start Listening
es: Comenzar a Escuchar

source: Stop & Report
es: Detener y Reportar

source: Style
es: Estilo

source: SUGGESTIONS
es: SUGERENCIAS

source: Buy Us a Coffee
es: Invítanos un Café

source: Support This Ministry
es: Apoya Este Ministerio

source: Surface
es: Superficie

source: Surfaces
es: Superficies

source: Tap to disconnect
es: Toca para desconectar

source: TARGET
es: OBJETIVO

source: Target SPL
es: SPL Objetivo

source: This will permanently remove the snapshot. This cannot be undone.
es: Esto eliminará permanentemente la instantánea. Esto no se puede deshacer.

source: Use Demo Snapshot (Testing)
es: Usar Instantánea de Demostración (Prueba)

source: VIEW
es: VER

source: Virtual Audio Director
es: Director de Audio Virtual

source: Visual pulse + alert banner on all tabs
es: Pulso visual + banner de alerta en todas las pestañas

source: Volcanic Wonder
es: Maravilla Volcánica

source: Your generosity keeps this app free for every church.
es: Tu generosidad mantiene esta app gratis para cada iglesia.
